<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html lang="en">

<head>
<!-- Required meta tags -->
<meta charset="utf-8">
<meta name="viewport"
	content="width=device-width, initial-scale=1, shrink-to-fit=no">
<title>펀딩고 :: FUNDINGO</title>

<!-- Required CSS files -->
<link href="https://fonts.googleapis.com/css?family=Roboto:300,300i,400,400i,500,500i,700,700i" rel="stylesheet">
<link rel="stylesheet" href="<c:url value='/css/owl.carousel.css'/>">
<link rel="stylesheet" href="<c:url value='/css/barfiller.css'/>">
<link rel="stylesheet" href="<c:url value='/css/animate.css'/>">
<link rel="stylesheet" href="<c:url value='/css/font-awesome.min.css'/>">
<link rel="stylesheet" href="<c:url value='/css/bootstrap.min.css'/>">
<link rel="stylesheet" href="<c:url value='/css/slicknav.css'/>">
<link rel="stylesheet" href="<c:url value='/css/main.css'/>">
<link rel="stylesheet" href="<c:url value='/css/main_footer.css'/>">
<link rel="stylesheet" href="<c:url value='/css/top.css'/>">

<!-- Spoca Han Sans 폰트 -->
<link href='//spoqa.github.io/spoqa-han-sans/css/SpoqaHanSans-kr.css'
	rel='stylesheet' type='text/css'>
<link href='//spoqa.github.io/spoqa-han-sans/css/SpoqaHanSans-jp.css'
	rel='stylesheet' type='text/css'>

</head>

<body>
	<header class="header-wrap">

		<div class="container top_container">
			<div class="row">
				<div class="nav-column left-nav" style="padding-left:30px;">
					<div class="logo-column">
						<a href="<c:url value='/mainArticle.do'/>"
							class="f_logo"> <img
							src="<c:url value='/img/topLogo.png'/>"
							alt="로고 이미지">
						</a>
						<nav id="menu" class="d-lg-block right-nav-detail">
							<a
								href="<c:url value='/helpCenter/mainCenter.do'/>">
								<span>헬프센터</span>
							</a>
						</nav>
					</div>
				</div>
				<div class="nav-column" style="margin-left: 65%;">
					<nav id="menu" class="d-lg-block right-nav-detail"> 
						<a href="<c:url value='/fg_contact.do'/>"
							class="login"> <span>1:1 문의하기</span>
						</a>
					</nav>
				</div>
			</div>
		</div>
	</header>
<body>
	<!-- 타이틀 시작 -->
	<div class="page-title sp"
		style="background-image: url(assets/img/page-title.jpg)">
		<div class="container text-center">
			<h2>약관 및 정책</h2>
			<p>
				펀딩고의 약관 및 정책 정보를 담은 페이지입니다.<br>상세 문의는 1:1 문의하기를 이용해주세요.
			</p>
		</div>
	</div>
	<!-- 타이틀 끝 -->

	<!-- 약관1 시작 -->
	<div class="tabs-area spb">
		<div class="container">
			<ul class="nav tabs-nav" id="pills-tab" role="tablist">
				<li class="nav-item"><a class="nav-link active"
					id="pills-home-tab" data-toggle="pill" href="#mission"> <i
						class="fa fa-puzzle-piece"></i> <span>이용약관</span>
				</a></li>
				<li class="nav-item"><a class="nav-link" id="pills-profile-tab"
					data-toggle="pill" href="#vision"> <i class="fa fa-binoculars"></i>
						<span>개인정보 처리방침</span>
				</a></li>
				<li class="nav-item"><a class="nav-link" id="pills-profile-tab"
					data-toggle="pill" href="#funds"> <i class="fa fa-pie-chart"></i>
						<span>공개검토 기준</span>
				</a></li>
				<li class="nav-item"><a class="nav-link" id="pills-profile-tab"
					data-toggle="pill" href="#history"> <i class="fa fa-qrcode"></i>
						<span>프로젝트 선정 기준</span>
				</a></li>

			</ul>
			<div class="tab-content" id="pills-tabContent">
				<div class="tab-pane fade show active" id="mission" role="tabpanel">
					<div class="row">
						<div class="container">
							<h1>펀딩고 웹사이트 이용약관</h1>
							<p>시행일: 2020. 10. 30.</p>
							<p>&nbsp;</p>
							<h3>제1조 목적</h3>
							<p>펀딩고 주식회사(이하 "회사")는 다양한 분야에 걸친 창작 프로젝트들을 통해 창작자와 후원자를 연결하고 있습니다. 회사의 주된 서비스는 창작 프로젝트의 후원을 위한 플랫폼 제공입니다. 이 약관은 회사가 운영하는 사이트 Tumblbug(이하 "사이트"라 합니다)에서 제공하는 모든 서비스(이하 "서비스"라 합니다)를 이용함에 있어 회사와 회원의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.</p>
							<p>&nbsp;</p>
							<h3>제2조 용어의 정의</h3>
							<p>① 이 약관에서 사용하는 용어의 뜻은 다음과 같습니다.</p>
							<ol style="margin-left: 20px;">
								<li>"회사"라 함은 펀딩고 주식회사를 지칭하며 사이트 내에서 창조적인 분야를 총 망라하는 온라인 크라우드 펀딩 플랫폼 서비스를 제공하는 주체를 의미합니다.</li>
								<li>"회원"이라 함은 사이트에 접속하여 본 약관에 동의함으로써 회사에 회원등록을 하고 회사가 제공하는 서비스를 지속해서 이용할 수 있는 이용자를 의미합니다.</li>
								<li>"창작자"라 함은 사이트에서 프로젝트를 게시하고 운영하여 다수로부터 후원을 받는 회원을 의미합니다.</li>
								<li>"후원자"라 함은 사이트 내에 게시된 프로젝트가 실현될 수 있도록 일정한 금액을 지불하는 방식으로 자금을 후원하는 회원을 의미합니다. 이러한 후원자의 행위는 프로젝트를 "후원"한다고 하거나 "프로젝트 밀어주기" 라고 지칭합니다.</li>
								<li>"프로젝트"라 함은 사이트 내에서 타 회원들에게 자신이 수행하고자 하는 창작 작업에 대한 창작의 목적, 내용, 계획, 선물 등에 대한 사항을 소개함으로써 후원을 받을 수 있는 단위를 지칭합니다.</li>
								<li>"목표 기금액"이라 함은 프로젝트에서 최종적으로 모금하고자 하는 목표 금액을 의미합니다.</li>
								<li>"성사"는 어느 프로젝트에 대하여 후원자의 후원에 따라 결제예약된 총 후원금액이 창작자가 지정한 목표 기금액 이상일 경우, "무산"은 어느 프로젝트에 대하여 후원자의 후원에 따라 결제예약된 총 후원금액이 창작자가 지정한 목표 기금액 미만일 경우를 의미합니다.</li>
								<li>"선물"이라 함은 프로젝트의 결과물로서 프로젝트가 "성사"될 경우 창작자가 후원자에게 프로젝트 생성시 약정한 보상을 일컫는 말입니다.</li>
								<li>"게시물"이라 함은 회원이 서비스를 이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 의미하며, 창작자가 게시한 프로젝트 관련 내용이 이에 포함됩니다.</li>
							</ol>
							<p>② 본 약관에 대해서는 본 조에서 정한 용어가 우선적으로 적용되며, 본 조에서 정의되지 않은 약관 상의 용어는 관련 법령 및 관습에 따릅니다.</p>
							<p>&nbsp;</p>
							<h3>제3조 약관의 효력과 변경</h3>
							<p>
								①  회사는 이 약관의 내용, 상호, 대표자 성명, 전화번호, 사업자등록번호, 통신판매업 신고번호, 헬프센터 등을 회원이 쉽게 알 수 있도록 사이트의 초기 서비스화면(전면)에 게시합니다. 다만, 약관은 회원이 연결화면을 통하여 볼 수 있도록 게시할 수 있습니다.
							</p>
							<p>② 회사는 "약관의 규제 등에 관한 법률", "전자서명법", "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 등 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>
							<p>③ 회사가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유를 명시하여 현행 약관과 함께 제1항의 방법으로 개정약관 적용일자 적용일로부터 최소 7일 전부터 적용일자 전일까지 공지합니다. 다만 회원에게 불리하거나 중대한 사항에 관한 개정인 경우에는 사이트 초기 서비스화면 또는 그 연결화면 게재 외에 전자우편, 로그인시 동의창 등의 가능한 전자적인 수단으로 적용일자 30일 이전부터 적용일자 전일까지 같은 방법으로 공지합니다.</p>
							<p>④ 제3항에 따라 공지된 적용일자 이후에 회원이 명시적으로 거부의 의사를 표시하지 아니하고 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다.</p>
							<p>⑤ 회원이 개정약관의 적용에 동의하지 않으면 회사는 해당 회원에 대해 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 언제든지 자유롭게 이용계약(아래 제8조 제1항에서 정의함. 이하 같음)을 해지할 수 있습니다. 다만, 기존약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 회원에게 고지 후 이용계약을 해지할 수 있습니다.</p>
							<p>&nbsp;</p>
							<h3>제4조 약관의 적용</h3>
							<p>① 회원은 회사가 제공하는 서비스를 이용함에 있어서 관련 법령을 준수하여야 하며, 이 약관의 규정을 들어 관련 법령 위반에 대한 면책을 주장할 수 없습니다.</p>
							<p>②  회사는 사이트 내 개별 서비스 등에 대하여 별도의 이용약관 및 운영정책(이하 "개별 서비스 약관 등")을 둘 수 있으며, 개별 서비스 약관 등의 내용이 이 약관과 상충할 경우에는 개별 서비스약관 등이 우선하여 적용됩니다.</p>
							<p>②  약관에 정하지 아니한 사항이나 해석에 대해서는 개별 서비스약관 등 및 "전자상거래 등에서의 소비자보호에 관한 법률", "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 등 관련 법령에 따릅니다.</p>
							<p>&nbsp;</p>
					<!-- 		
							<h3>제5조 예산 및 제작·전달 계획</h3>
							<p>① 프로젝트가 현재 어느 단계까지 준비되었는지 사실대로 기재해야 하며, 아직 만들어지지 않은 결과물이
								마치 이미 존재하는 것처럼 오인될 수 있는 표현을 사용해서는 안 됩니다.</p>
							<p>② 제작 과정이 길고 복잡한 프로젝트인 경우 운영자는 구동이나 체험이 가능한 가제품·샘플 제작 여부
								확인을 요청할 수 있습니다.</p>
							<p>③ 만들고자 하는 결과물의 예상되는 사양과 견본 이미지, 영상, 음원 등을 기재하여 후원자가 상세한
								내용을 가늠할 수 있도록 해야 합니다.</p>
							<p>④ 앞으로의 예상 제작 일정을 중간 단계를 포함하여 구체적인 날짜로 기재해야 합니다.</p>
							<p>⑤ 제작에 필요한 예산을 사실대로 기재하여야 하며, 이미 투입된 자금을 마치 앞으로 필요한 예산인 것처럼
								기재하거나 프로젝트의 제작 및 실현과 무관한 내용을 기재해서는 안 됩니다.</p>
							<p>⑥ 제작이 이미 되었거나, 펀딩 기간 동안 제작을 모두 완료할 계획인 경우 제작비를 선모금하는 목적이
								분명하지 않으므로 프로젝트를 진행할 수 없습니다.</p>
							<p>⑦ 후원자에게 선물을 전달할 방법(배송, 현장수령, 펀딩고 메시지 등)을 명시해야 하며, 선물 수령을
								위해 추후 후원금 외 별도 비용이나 불필요한 타서비스 가입, 개인정보 제공 등을 요구할 수 없습니다.</p>
							<p>⑧ 프로젝트의 계획에 불확실한 사항이나 위험 요소가 있는 경우 이를 고지하고, 이로 인해 진행에 차질이
								발생할 경우 대처 방안을 기재해야 합니다.</p>
							<p>⑨ 선물 전달 과정에서 파손이나 불량이 발생할 경우를 위한 기준 및 대처방안을 기재해야 합니다.
								참가권이나 사용권 형태의 선물이 있는 경우 타인 양도 가부 등 사용범위 등 선물 전달 및 사용에 관한 정책을
								기재해야 합니다.</p>
							<p>&nbsp;</p>
							<h3>제6조 창작자 신뢰도</h3>
							<p>① 프로젝트를 실제로 진행하는 개인 또는 사업자가 프로젝트를 작성하고 관리해야 하며 다음과 같이 인증 및
								서류 제출을 완료해야 합니다.</p>
							<ol style="margin-left: 20px;">
								<li>(개인인 경우) 만 19세 이상의 본인인증 및 신분증 사본 제출</li>
								<li>(사업자인 경우) 대표자 또는 사업자에 속한 담당자의 본인인증 및 사업자등록증 제출</li>
								<li>한국에서 개설된, 창작자 본인 명의의 입금 가능한 은행계좌 등록</li>
								<li>연락 가능한 한국 통신사의 핸드폰 번호 등록</li>
							</ol>
							<p>② 프로젝트를 여러 주체가 공동으로 기획하였거나 제작·관리에 여러 주체가 참여하는 경우, 계정에 등록된
								창작자가 프로젝트와 후원자에 대한 모든 책임을 지며 각 참여자의 참여 범위를 프로젝트에 분명하게 기재해야 합니다.</p>

							<p>③ 개인 또는 개인사업자는 동시에 1개의 계정으로만 프로젝트를 진행할 수 있습니다. 법인사업자 또는
								단체는 최대 5개의 계정으로 프로젝트를 진행할 수 있으며, 복수 계정 운영시 각 계정에 다른 담당자를 등록하여야
								합니다.</p>
							<p>④ 펀딩고 또는 타 크라우드펀딩 플랫폼에서 앞서 진행한 프로젝트가 있는 창작자는 다음과 같은 경우 새
								프로젝트 진행이 제한됩니다. 본 항의 진행 제한은 개인·사업자가 아닌 계정 단위로 이루어집니다.</p>
							<ol style="margin-left: 20px;">
								<li>펀딩이 성사된 첫 프로젝트가 아직 선물 전달을 완수하기 전인 경우 (단, 일부 후원자만 선물 수령
									포기 등 부득이한 사유로 전달하지 못한 경우는 완수한 것으로 간주)</li>
								<li>앞서 진행한 프로젝트의 선물 전달이 지연되고 있거나 해결되지 않은 분쟁이 있는 경우</li>
								<li>현재 2개 이상의 프로젝트를 동시 진행하고 있는 경우 (단, 펀딩고과의 제휴를 통해 다수의
									프로젝트를 동시에 진행해야 할 필요성이 인정되는 경우는 예외)</li>
							</ol>
							<p>⑤ 프로젝트에 관한 중대한 논란 또는 법적 분쟁 중이거나 약관 위반으로 이용 정지 중인 창작자는 새로운
								프로젝트 진행이 제한됩니다. 본 항의 진행 제한은 창작자에 해당하는 개인·사업자가 보유한 모든 계정에 적용됩니다.
							</p>
							<p>⑥ 동일한 모금 목적으로 여러 플랫폼(국내·해외 무관)에서 동시에 프로젝트를 진행하거나, 외부 모금(계좌
								입금 유도 등)을 병행할 수 없습니다.</p>
							<p>&nbsp;</p>
							<h3>제7조 선물 제공 불가 항목</h3>
							<p>① 아래와 같은 선물은 펀딩고의 취지와 상이하여 제공을 제한합니다.</p>
							<ol style="margin-left: 20px;">
								<li>시중에 판매·유통되었던 제품·콘텐츠 (국내·해외 무관, 이전 펀딩을 통해 제작이 완료된 재고 포함)
								</li>
								<li>수익성 항목 (현금, 주식, 지분, 복권, 사이버머니, 상품권 등)</li>
								<li>추첨을 통해서만 선물을 받을 수 있는 자격</li>
							</ol>
							<p>② 아래와 같은 선물은 커뮤니티의 안전과 현행법 준수를 위해 제공을 제한합니다.</p>
							<ol style="margin-left: 20px;">
								<li>성인 인증이 필요한 성인용 제품 또는 콘텐츠</li>
								<li>무기류, 군복 및 군용장구, 경찰제복 및 장비, 라이터 등 위험 품목</li>
							</ol>
							<p>③ 본 조의 제한은 각 항목을 직접 제공이 아닌 쿠폰이나 추후 지급권과 같은 형태로 제공하는 경우 또는
								프로젝트의 공개검토 이후에 선물을 추가하는 경우 등에도 동일하게 적용됩니다.</p>
							<p>&nbsp;</p>
							<h3>제8조 카테고리·품목별 확인 사항</h3>

							<p>① 프로젝트의 카테고리 및 제공 선물의 품목에 따라 운영자가 사이트에 고지한 카테고리·품목별 확인 사항을
								충족해야 합니다.</p>
							<p>② 카테고리·품목별 확인 사항은 관련 법·제도 개정 등 필요에 따라 수시로 변경될 수 있습니다.</p>
							<p>&nbsp;</p>
							<h3>제9조 콘텐츠 준수 사항</h3>


							<p>① 펀딩고 커뮤니티 운영원칙에 의해 금지된 콘텐츠가 포함된 프로젝트는 진행할 수 없습니다.</p>
							<p>② 프로젝트에 사용된 이미지나 텍스트 서식에 관해 운영자가 사이트에 고지한 프로젝트 스타일 가이드를
								준수하여야 하며, 이용자의 사용성 또는 가독성을 지나치게 저해하거나 펀딩고 플랫폼 상의 일관성을 훼손할 여지가 있는
								내용이 있을 경우 운영자는 수정을 요청할 수 있습니다.</p>
							<p>③ ‘판매’, ‘구매’, ‘기부’ 등 제작 비용 모금이라는 펀딩의 취지와 상이한 표현을 사용할 수
								없습니다. 선물 카드에는 최소후원금, 배송비, 얼리버드 혜택을 제외한 가격 혜택을 기재할 수 없습니다.</p>
							<p>④ 프로젝트의 창작 분야 또는 주제와 가장 관련성이 높은 카테고리를 선택해야 하며, 검색용 태그나
								프로젝트 요약 등에 프로젝트와 무관한 내용을 기재할 수 없습니다. 카테고리나 검색용 태그는 운영자에 의해 필요에
								따라 수정될 수 있습니다.</p>
							<p>&nbsp;</p>


							<h3>제10조 후원자 개인정보 보호</h3>
							<p>① 후원자 대상 공지나 문의 처리 등의 소통을 위해 펀딩고 커뮤니티와 메시지 기능을 우선적으로 사용하여야
								하며, 외부 채널을 주된 문의처로 기재할 수 없습니다.</p>
							<p>② 후원자의 배송정보와 연락처는 펀딩고 시스템을 통해 개인정보 제공 동의를 거쳐 수집된 배송정보와
								연락처를 사용하여야 하며, 부득이한 사유 없이 별도의 배송정보를 수집해는 안 됩니다.</p>
							<p>③ 선물 이용 코드나 디지털 파일 링크 전달 등을 위해서는 펀딩고 메시지, 커뮤니티, 메일 보내기 기능을
								우선적으로 사용해야 하며, 부득이한 사유 없이 후원자의 이메일 주소를 수집해서는 안 됩니다.</p>
 -->
							<h4>부칙</h4>
							<p>본 약관은 프로젝트의 시작일을 기준으로 적용되며 2020년 10월 30일부터 시행됩니다.</p>
						</div>
					</div>
				</div>
				<div class="tab-pane fade" id="vision" role="tabpanel">
					<div class="row">
						<div class="container">
							<h1>개인정보 처리방침</h1>
							<p>시행일: 2020. 10. 30.</p>
							<p>&nbsp;</p>
							<h3>제1조 의의</h3>
							<br>
							<p>회사는 이용자(이하 "회원" 또는 "이용자")의 동의를 기반으로 개인정보를 수집·이용·제공하고 있으며, 「정보통신망 이용촉진 및 정보보호에 관한 법률」(이하 "정보통신망법")을 준수하여 이용자의 개인정보 자기결정권을 적극적으로 보장합니다. 본 「개인정보처리방침」을 통하여 이용자는 자신의 개인정보가 어떠한 용도와 방식으로 취급되고 있으며, 회사가 개인정보 보호를 위해 어떠한 조치들을 취하고 있는지 알 수 있습니다.</p>
							<br>
							<p>「개인정보처리방침」은 다음과 같은 의미를 가지고 있습니다.</p>
							<br>
							<ol style="margin-left: 20px;">
								<li>회사가 어떤 정보를 수집하고, 어떻게 이용하며, 어떻게 위탁 또는 제공하고, 언제 어떤 방식으로 파기하는지에 관한 사항을 규정합니다.</li>
								<li>정보주체로서 이용자가 자신의 개인정보에 대해 갖는 권리(변경 및 삭제)와 이를 행사하는 방법을 안내해 드립니다.</li>
								<li>개인정보 침해사고가 발생하는 경우 추가 피해를 예방하고 발생한 피해를 복구하기 위한 도움처를 알려드립니다.</li>
							</ol>
							<p>「개인정보처리방침」에서 별도로 정의하지 않는 용어는 「펀딩고 웹사이트 이용약관」제2조(용어의 정리)를 참조하시기 바랍니다.</p>
							<p>「개인정보처리방침」은 정부의 법령 및 지침의 변경 또는 나은 서비스의 제공을 위하여 그 내용이 변경될 수 있습니다. 회사는 「개인정보처리방침」을 개정하는 경우, 홈페이지에 공지할 것입니다.</p>
							<p>&nbsp;</p>
							<h3>제2조 개인정보의 수집범위 및 방법</h3>
							<br>
							<p>회사는 이용자들에게 다양한 서비스를 제공하고 이용자들의 계정 생성을 돕기 위해 개인 정보를 제공받고 이를 활용하여야 합니다. 회사는 이용자들이 제공받는 서비스에 따라 다음과 같은 방법으로 개인정보를 수집합니다.
							</p>

							<ol style="margin-left: 20px;">
								<li>회원가입 시 수집하는 개인정보는 아래와 같습니다.</li>
								<ul style="margin-left: 20px;">
									<li>이메일 회원 가입: 성명 또는 계정이메일, 비밀번호, 이메일 주소, 생년월일</li>
								</ul>
								<li>창작자"로부터 추가로 수집하는 개인정보는 아래와 같습니다.</li>
								<ol style="margin-left: 20px;">
									<li>프로젝트 신청시 추가 수집</li>
									<ul style="margin-left: 20px;">
										<li>성명(사업자가 법인인 경우에는 그 명칭과 대표자 성명), 주소, 본인인증 휴대폰번호나 전화번호, 사업자등록번호(사업자), 이메일 주소, 생년월일(개인)</li>
									</ul>
									<li>프로젝트 성사시 추가수집</li>
									<ul style="margin-left: 20px;">
										<li>은행명, 계좌번호, 예금주명, 계좌종류(개인/사업자)</li>
										<li>별도의 창작자에 대한 확인절차를 위해 창작자의 신분증 사본, 통장 사본, 법인인감 등의 자료를 요구할 수 있습니다.</li>
									</ul>
									<li>"후원자"가 후원금을 후원하는 경우 추가로 아래의 정보를 수집합니다.</li>
									<ul style="margin-left: 20px;">
										<li>성명, 휴대폰번호, 결제정보, 후원자 주소지, 배송지</li>
										<li>결제정보</li>
									</ul>
								</ol>
							</ol>
							<p>&nbsp;</p>
							<h3>제3조 수집한 개인정보의 이용</h3>
							<br>
							<p>회사는 회원관리, 서비스개발, 제공 및 향상, 안전한 인터넷 이용환경 구축 등 아래의 목적으로만 개인정보를 이용합니다.</p>
							<ul style="margin-left: 20px;">
								<li>회원 가입 의사의 확인, 연령 확인, 이용자의 본인 확인, 이용자 식별, 회원 탈퇴 의사의 확인 등 회원관리</li>
								<li>부정이용 방지, 비인가사용 방지, 계정 도용, 서비스의 원활한 운영에 지장을 주는 행위에 대한 이용제한 조치, 분쟁조정을 위한 기록보존, 불만이나 민원의 처리, 약관 개정 등의 고지사항 전달 등 이용자 보호 및 서비스 운영</li>
								<li>프로젝트 공개신청 승인여부 판단, 권고사항 전달, 프로젝트 진행 시 발생하는 민원 처리, 후원금액 결제, 프로젝트 성사 시 후원금액 결제, 세금계산서 및 현금영수증 발급, 선물전달, 프로젝트 이행과 관련된 상담 및 관련 민원처리</li>
								<li>설문조사, 이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 마케팅</li>
								<li>신규 서비스(콘텐츠) 개발 및 특화, 서비스 이용기록과 접속빈도 분석, 서비스 이용에 대한 통계 서비스 분석 및 통계에 따른 맞춤 서비스 제공</li>
							</ul>
							<p>&nbsp;</p>
							<h3>제4조 개인정보수집 및 이용에 대한 동의</h3>
							<br>
							<ul style="margin-left: 20px;">
								<li>회사는 회원이 회사의 「개인정보 수집 및 이용에 대한 동의」에 대해 '동의합니다' 버튼 또는 '동의하지 않습니다' 버튼을 클릭할 수 있는 절차를 마련하여, '동의합니다' 버튼을 클릭하면 개인정보수집에 대해 동의한 것으로 봅니다.</li>
								<li>회사는 개인정보의 수집, 이용, 제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않으며 동의 거절 시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보에 관한 이용자의 동의 거절을 이유로 회원 가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</li>
								<li>이메일 등 개인정보가 부정확하여 서비스 제공에 지장을 초래하는 경우 회사가 해당 정보의 수정이나 삭제를 회원에게 요청할 수 있습니다.</li>
								<li>회원이 온라인 상에서 자발적으로 제공하는 개인정보는 제3자가 수집하여 사용할 수 있으며 이에 대한 책임은 회원이 부담합니다.</li>
							</ul>
							<p>&nbsp;</p>
							<h3>제5조 개인정보의 공유</h3>
							<br>
							<p>① 프로젝트가 현재 어느 단계까지 준비되었는지 사실대로 기재해야 하며, 아직 만들어지지 않은 결과물이
								마치 이미 존재하는 것처럼 오인될 수 있는 표현을 사용해서는 안 됩니다.</p>
							<p>② 제작 과정이 길고 복잡한 프로젝트인 경우 운영자는 구동이나 체험이 가능한 가제품·샘플 제작 여부
								확인을 요청할 수 있습니다.</p>
							<p>③ 만들고자 하는 결과물의 예상되는 사양과 견본 이미지, 영상, 음원 등을 기재하여 후원자가 상세한
								내용을 가늠할 수 있도록 해야 합니다.</p>
							<p>④ 앞으로의 예상 제작 일정을 중간 단계를 포함하여 구체적인 날짜로 기재해야 합니다.</p>
							<p>⑤ 제작에 필요한 예산을 사실대로 기재하여야 하며, 이미 투입된 자금을 마치 앞으로 필요한 예산인 것처럼
								기재하거나 프로젝트의 제작 및 실현과 무관한 내용을 기재해서는 안 됩니다.</p>
							<p>⑥ 제작이 이미 되었거나, 펀딩 기간 동안 제작을 모두 완료할 계획인 경우 제작비를 선모금하는 목적이
								분명하지 않으므로 프로젝트를 진행할 수 없습니다.</p>
							<p>⑦ 후원자에게 선물을 전달할 방법(배송, 현장수령, 펀딩고 메시지 등)을 명시해야 하며, 선물 수령을
								위해 추후 후원금 외 별도 비용이나 불필요한 타서비스 가입, 개인정보 제공 등을 요구할 수 없습니다.</p>
							<p>⑧ 프로젝트의 계획에 불확실한 사항이나 위험 요소가 있는 경우 이를 고지하고, 이로 인해 진행에 차질이
								발생할 경우 대처 방안을 기재해야 합니다.</p>
							<p>⑨ 선물 전달 과정에서 파손이나 불량이 발생할 경우를 위한 기준 및 대처방안을 기재해야 합니다.
								참가권이나 사용권 형태의 선물이 있는 경우 타인 양도 가부 등 사용범위 등 선물 전달 및 사용에 관한 정책을
								기재해야 합니다.</p>
							<p>&nbsp;</p>
							<h3>제6조 「개인정보처리방침」의 개정과 그 공지</h3>
							<br>
							<p>본 방침은 2019년 11월 22일부터 시행됩니다. 본 「개인정보처리방침」이 변경될 경우, 회사는 변경내용을 그 시행일 7일 전부터 홈페이지를 통해 공지할 예정입니다.</p>
							<p>다만, 수집하는 개인정보의 항목, 이용목적의 변경 등과 같이 이용자 권리의 중대한 변경이 발생한 때에는 30일 전 공지하며, 필요 시 이용자 동의를 다시 받을 수도 있습니다.</p>
							<p>공고일자: 2020년 10월 30일</p>
						</div>
					</div>
				</div>
				<div class="tab-pane fade" id="funds" role="tabpanel">
					<div class="row">
						<div class="container">
							<h1>프로젝트 공개검토 기준</h1>
							<p>시행일: 2020. 8. 3.</p>
							<p>&nbsp;</p>
							<h3>제1조 목적</h3>
							<p>펀딩고에서 진행되는 모든 프로젝트는 이용약관에 따라, 모금상의 신뢰와 안전을 위해 공개되기 전에 펀딩고
								커뮤니티 팀(이하 ‘운영자’)의 심사를 거칩니다. 이 기준은 창작자가 작성한 프로젝트를 운영자가 심사하는
								‘공개검토’ 절차상 승인 및 반려 요건을 규정하기 위해 작성되었습니다.</p>
							<p>&nbsp;</p>
							<h3>제2조 용어의 정의</h3>
							<p>① 이 기준에서 사용하는 용어의 뜻은 다음과 같습니다.</p>
							<ol style="margin-left: 20px;">
								<li>‘공개검토’란 창작자의 프로젝트를 운영자가 검수·심사하여 승인 또는 반려하는 것을 말합니다.</li>
								<li>‘승인’이란 프로젝트가 공개검토를 통과하여 모금을 진행할 수 있게 된 상태를 뜻합니다.</li>
								<li>‘재검토’란 창작자가 수정하거나 보완한 프로젝트를 다시 공개검토하는 것을 말합니다.</li>
								<li>‘반려’란 프로젝트가 공개검토 기준에 맞지 않아 모금을 진행할 수 없다고 판단하는 것을 뜻합니다.</li>
							</ol>
							<p>② 본 기준에서는 본 조에서 정한 용어가 우선적으로 적용되며, 본 조에서 정의되지 않은 용어는 펀딩고
								이용약관 및 관련 법령·관습에 따릅니다.</p>
							<p>&nbsp;</p>
							<h3>제3조 공개검토 절차</h3>
							<p>
								① 창작자는 ‘<a
									href="<c:url value='/projectManager/projectUpload_before.do'/>">프로젝트
									올리기</a>’를 통해 직접 프로젝트 내용을 작성하고 필수 서류를 제출하여야 하며, 작성이 완료되었을 때 공개검토를
								요청할 수 있습니다.
							</p>
							<p>② 내용이 모두 작성되지 않았거나, 보완 요청 사항을 반영하지 않은 채로 다시 검토를 요청하는 경우
								요청이 반려될 수 있습니다.</p>
							<p>③ 운영자는 창작자가 작성한 프로젝트 내용과 제출한 자료를 검토하여 승인 요건을 갖추지 못한 경우 수정을
								요청하거나 프로젝트 공개를 반려할 수 있습니다.</p>
							<p>④ 공개검토 과정상 운영자와 창작자 간의 소통은 창작자 계정에 등록된 이메일을 통해 이루어지며, 이메일
								소통이 불가한 경우에는 공개검토 진행이 불가합니다.</p>
							<p>⑤ 창작자가 공개검토 과정에서 심사 요건에 위배되는 사항을 숨기거나 사실과 다른 내용을 기재하는 경우
								공개검토 승인이 취소될 수 있습니다.</p>
							<p>&nbsp;</p>
							<h3>제4조 프로젝트 모금 목적</h3>
							<p>① 프로젝트는 기존에 없던 작품, 제품, 디지털 콘텐츠, 활동, 행사 등을 제작하고 실현시키기 위한
								활동으로서 뚜렷한 완료의 기준과 예상 결과물이 있어야 합니다.</p>
							<p>② 기존의 제품·콘텐츠를 추가 제작하거나 단순히 복제, 수집, 조립, 소분, 재포장하여 제공하기 위한
								프로젝트는 진행할 수 없습니다. 단, 기존 제품·콘텐츠를 기반으로 고유한 기획과 독창적인 제작 과정 등을 통해
								새로운 제품·콘텐츠로 만들고자 하는 경우에는 진행이 가능합니다.</p>
							<p>&nbsp;</p>
							<h3>제5조 예산 및 제작·전달 계획</h3>
							<p>① 프로젝트가 현재 어느 단계까지 준비되었는지 사실대로 기재해야 하며, 아직 만들어지지 않은 결과물이
								마치 이미 존재하는 것처럼 오인될 수 있는 표현을 사용해서는 안 됩니다.</p>
							<p>② 제작 과정이 길고 복잡한 프로젝트인 경우 운영자는 구동이나 체험이 가능한 가제품·샘플 제작 여부
								확인을 요청할 수 있습니다.</p>
							<p>③ 만들고자 하는 결과물의 예상되는 사양과 견본 이미지, 영상, 음원 등을 기재하여 후원자가 상세한
								내용을 가늠할 수 있도록 해야 합니다.</p>
							<p>④ 앞으로의 예상 제작 일정을 중간 단계를 포함하여 구체적인 날짜로 기재해야 합니다.</p>
							<p>⑤ 제작에 필요한 예산을 사실대로 기재하여야 하며, 이미 투입된 자금을 마치 앞으로 필요한 예산인 것처럼
								기재하거나 프로젝트의 제작 및 실현과 무관한 내용을 기재해서는 안 됩니다.</p>
							<p>⑥ 제작이 이미 되었거나, 펀딩 기간 동안 제작을 모두 완료할 계획인 경우 제작비를 선모금하는 목적이
								분명하지 않으므로 프로젝트를 진행할 수 없습니다.</p>
							<p>⑦ 후원자에게 선물을 전달할 방법(배송, 현장수령, 펀딩고 메시지 등)을 명시해야 하며, 선물 수령을
								위해 추후 후원금 외 별도 비용이나 불필요한 타서비스 가입, 개인정보 제공 등을 요구할 수 없습니다.</p>
							<p>⑧ 프로젝트의 계획에 불확실한 사항이나 위험 요소가 있는 경우 이를 고지하고, 이로 인해 진행에 차질이
								발생할 경우 대처 방안을 기재해야 합니다.</p>
							<p>⑨ 선물 전달 과정에서 파손이나 불량이 발생할 경우를 위한 기준 및 대처방안을 기재해야 합니다.
								참가권이나 사용권 형태의 선물이 있는 경우 타인 양도 가부 등 사용범위 등 선물 전달 및 사용에 관한 정책을
								기재해야 합니다.</p>
							<p>&nbsp;</p>
							<h3>제6조 창작자 신뢰도</h3>
							<p>① 프로젝트를 실제로 진행하는 개인 또는 사업자가 프로젝트를 작성하고 관리해야 하며 다음과 같이 인증 및
								서류 제출을 완료해야 합니다.</p>
							<ol style="margin-left: 20px;">
								<li>(개인인 경우) 만 19세 이상의 본인인증 및 신분증 사본 제출</li>
								<li>(사업자인 경우) 대표자 또는 사업자에 속한 담당자의 본인인증 및 사업자등록증 제출</li>
								<li>한국에서 개설된, 창작자 본인 명의의 입금 가능한 은행계좌 등록</li>
								<li>연락 가능한 한국 통신사의 핸드폰 번호 등록</li>
							</ol>
							<p>② 프로젝트를 여러 주체가 공동으로 기획하였거나 제작·관리에 여러 주체가 참여하는 경우, 계정에 등록된
								창작자가 프로젝트와 후원자에 대한 모든 책임을 지며 각 참여자의 참여 범위를 프로젝트에 분명하게 기재해야 합니다.</p>

							<p>③ 개인 또는 개인사업자는 동시에 1개의 계정으로만 프로젝트를 진행할 수 있습니다. 법인사업자 또는
								단체는 최대 5개의 계정으로 프로젝트를 진행할 수 있으며, 복수 계정 운영시 각 계정에 다른 담당자를 등록하여야
								합니다.</p>
							<p>④ 펀딩고 또는 타 크라우드펀딩 플랫폼에서 앞서 진행한 프로젝트가 있는 창작자는 다음과 같은 경우 새
								프로젝트 진행이 제한됩니다. 본 항의 진행 제한은 개인·사업자가 아닌 계정 단위로 이루어집니다.</p>
							<ol style="margin-left: 20px;">
								<li>펀딩이 성사된 첫 프로젝트가 아직 선물 전달을 완수하기 전인 경우 (단, 일부 후원자만 선물 수령
									포기 등 부득이한 사유로 전달하지 못한 경우는 완수한 것으로 간주)</li>
								<li>앞서 진행한 프로젝트의 선물 전달이 지연되고 있거나 해결되지 않은 분쟁이 있는 경우</li>
								<li>현재 2개 이상의 프로젝트를 동시 진행하고 있는 경우 (단, 펀딩고과의 제휴를 통해 다수의
									프로젝트를 동시에 진행해야 할 필요성이 인정되는 경우는 예외)</li>
							</ol>
							<p>⑤ 프로젝트에 관한 중대한 논란 또는 법적 분쟁 중이거나 약관 위반으로 이용 정지 중인 창작자는 새로운
								프로젝트 진행이 제한됩니다. 본 항의 진행 제한은 창작자에 해당하는 개인·사업자가 보유한 모든 계정에 적용됩니다.
							</p>
							<p>⑥ 동일한 모금 목적으로 여러 플랫폼(국내·해외 무관)에서 동시에 프로젝트를 진행하거나, 외부 모금(계좌
								입금 유도 등)을 병행할 수 없습니다.</p>
							<p>&nbsp;</p>
							<h3>제7조 선물 제공 불가 항목</h3>
							<p>① 아래와 같은 선물은 펀딩고의 취지와 상이하여 제공을 제한합니다.</p>
							<ol style="margin-left: 20px;">
								<li>시중에 판매·유통되었던 제품·콘텐츠 (국내·해외 무관, 이전 펀딩을 통해 제작이 완료된 재고 포함)
								</li>
								<li>수익성 항목 (현금, 주식, 지분, 복권, 사이버머니, 상품권 등)</li>
								<li>추첨을 통해서만 선물을 받을 수 있는 자격</li>
							</ol>
							<p>② 아래와 같은 선물은 커뮤니티의 안전과 현행법 준수를 위해 제공을 제한합니다.</p>
							<ol style="margin-left: 20px;">
								<li>성인 인증이 필요한 성인용 제품 또는 콘텐츠</li>
								<li>무기류, 군복 및 군용장구, 경찰제복 및 장비, 라이터 등 위험 품목</li>
							</ol>
							<p>③ 본 조의 제한은 각 항목을 직접 제공이 아닌 쿠폰이나 추후 지급권과 같은 형태로 제공하는 경우 또는
								프로젝트의 공개검토 이후에 선물을 추가하는 경우 등에도 동일하게 적용됩니다.</p>
							<p>&nbsp;</p>
							<h3>제8조 카테고리·품목별 확인 사항</h3>

							<p>① 프로젝트의 카테고리 및 제공 선물의 품목에 따라 운영자가 사이트에 고지한 카테고리·품목별 확인 사항을
								충족해야 합니다.</p>
							<p>② 카테고리·품목별 확인 사항은 관련 법·제도 개정 등 필요에 따라 수시로 변경될 수 있습니다.</p>
							<p>&nbsp;</p>
							<h3>제9조 콘텐츠 준수 사항</h3>


							<p>① 펀딩고 커뮤니티 운영원칙에 의해 금지된 콘텐츠가 포함된 프로젝트는 진행할 수 없습니다.</p>
							<p>② 프로젝트에 사용된 이미지나 텍스트 서식에 관해 운영자가 사이트에 고지한 프로젝트 스타일 가이드를
								준수하여야 하며, 이용자의 사용성 또는 가독성을 지나치게 저해하거나 펀딩고 플랫폼 상의 일관성을 훼손할 여지가 있는
								내용이 있을 경우 운영자는 수정을 요청할 수 있습니다.</p>
							<p>③ ‘판매’, ‘구매’, ‘기부’ 등 제작 비용 모금이라는 펀딩의 취지와 상이한 표현을 사용할 수
								없습니다. 선물 카드에는 최소후원금, 배송비, 얼리버드 혜택을 제외한 가격 혜택을 기재할 수 없습니다.</p>
							<p>④ 프로젝트의 창작 분야 또는 주제와 가장 관련성이 높은 카테고리를 선택해야 하며, 검색용 태그나
								프로젝트 요약 등에 프로젝트와 무관한 내용을 기재할 수 없습니다. 카테고리나 검색용 태그는 운영자에 의해 필요에
								따라 수정될 수 있습니다.</p>
							<p>&nbsp;</p>


							<h3>제10조 후원자 개인정보 보호</h3>
							<p>① 후원자 대상 공지나 문의 처리 등의 소통을 위해 펀딩고 커뮤니티와 메시지 기능을 우선적으로 사용하여야
								하며, 외부 채널을 주된 문의처로 기재할 수 없습니다.</p>
							<p>② 후원자의 배송정보와 연락처는 펀딩고 시스템을 통해 개인정보 제공 동의를 거쳐 수집된 배송정보와
								연락처를 사용하여야 하며, 부득이한 사유 없이 별도의 배송정보를 수집해는 안 됩니다.</p>
							<p>③ 선물 이용 코드나 디지털 파일 링크 전달 등을 위해서는 펀딩고 메시지, 커뮤니티, 메일 보내기 기능을
								우선적으로 사용해야 하며, 부득이한 사유 없이 후원자의 이메일 주소를 수집해서는 안 됩니다.</p>

							<h4>부칙</h4>
							<p>본 기준은 프로젝트의 공개검토 요청일을 기준으로 적용되며 2020년 8월 3일부터 시행됩니다.</p>
						</div>
					</div>
				</div>
				<div class="tab-pane fade" id="history" role="tabpanel">
								<div class="row">
						<div class="container">
							<h1>프로젝트 선정 기준</h1>
							<p>시행일: 2020. 8. 3.</p>
							<p>&nbsp;</p>
							<p>펀딩고는 창작자들의 우수한 프로젝트를 후원자들이 쉽게 발견하고 후원할 수 있게 하기 위하여 다양한 방법으로 프로젝트를 사이트 내에 소개하고 있습니다. 우수 프로젝트를 어떤 기준으로 선정하고 사이트내 각 구역을 어떻게 운영하고 있는지 창작자와 후원자들이 알 수 있도록 프로젝트 선정 및 편성 기준을 공유합니다.</p>
							<p>&nbsp;</p>
							<hr>
							<h6>에디터 추천 선정</h6>
							<p>&nbsp;</p>
							<!--  -->
							<p>펀딩고에서 진행되는 모든 프로젝트는 에디터 추천 선정의 검토 대상입니다. 모든 프로젝트는 에디터의 검토를 거쳐 아래와 같은 기준에 따라 선정 여부가 결정됩니다. 에디터 추천은 아래 선정 기준에 따라 외부의 간섭 없이 운영하며, 요청이나 과금에 따라 선정하지는 않습니다.</p>
							<ol style="margin-left: 20px;">
								<li>후원자들에게 좋은 인상을 주기 위해 결격 사유가 없어야 합니다.</li>
								<li>펀딩고의 핵심 가치 중 하나 이상에 모범이 될 수 있는 프로젝트여야 합니다.</li>
								<li>균등한 기회를 보장하기 위해 아래와 같은 기준만으로는 선정하지 않습니다.</li>
							</ol>
							<p>공개검토를 거쳐 최종 승인된 모든 프로젝트는 빠르면 승인 직후, 늦으면 1~2 영업일 내에 에디터 추천 검토가 이루어집니다. 첫 선정 이후에도 에디터 추천 선정 여부는 변경될 수 있습니다.</p>
							<p>에디터 추천으로 선정된 프로젝트는 프로젝트 카드에 'PICK'이라는 마크가 추가됩니다.</p>
							<p>에디터 추천 프로젝트는 메인 페이지 노출 알고리즘에 포함되며, 텀블벅 뉴스레터, SNS 등에 소개될 수 있습니다. 또한 이용자는 프로젝트 둘러보기에서 '에디터 추천' 필터를 이용하여 에디터 추천으로 선정된 프로젝트만 모아 볼 수 있습니다.</p>
							<hr>
							<h6>메인 페이지 편성</h6>
							<p>&nbsp;</p>
							<p>에디터 추천으로 선정된 프로젝트 중 특히 우수한 프로젝트는 메인 페이지 상단의 '메인 배너' 또는 '주목할 만한 프로젝트'로 선정하여 더 많은 후원자들에게 소개하고 있습니다.
							</p>
							
							<p>메인 배너와 주목할 만한 프로젝트는 주 2회 교체됩니다.</p>
							<p>메인 페이지 하단의 자동 노출 구좌에서는 에디터 추천으로 선정된 프로젝트들을 아래와 같은 기준으로 자동 노출합니다.</p>
							<ol style="margin-left: 20px;">
								<li>인기 추천 프로젝트: 최근 후원자 참여 기준</li>
								<li>신규 추천 프로젝트: 펀딩 시작일 기준</li>
								<li>성공 임박 프로젝트: 목표 금액 중 75% 이상, 100% 미만</li>
							</ol>
							<p>에디터 추천으로 선정되지 않은 프로젝트는 메인 페이지에 노출되지 않으며, '프로젝트 둘러보기'를 통해 확인할 수 있습니다.</p>
							<p>&nbsp;</p>
						</div>
					</div>
				
				</div>
			</div>

		</div>
	</div>
	<!-- 약관1 끝 -->

	<!-- 약관2 시작 -->
	<div class="service-area bg2 sp" style="margin-bottom: 5%">
		<div class="container">
			<div class="row">

				<div class="col-lg-4 col-md-6 single-service">
					<div class="inner">
						<div class="title">
							<div class="icon">
								<i class="fa fa-bullhorn"></i>
							</div>
							<h4>공지사항</h4>
						</div>
						<div class="content">
							<p><a href="<c:url value='/coming_soon.do'/>">펀딩고의 새로운 소식을 전달드립니다.<br>최신 공지사항을 보러가려면 클릭하세요!</a></p>
						</div>
					</div>
				</div>
				<div class="col-lg-4 col-md-6 single-service">
					<div class="inner">
						<div class="title">
							<div class="icon">
								<i class="fa fa-magic"></i>
							</div>
							<h4>창작자 가이드</h4>
						</div>
						<div class="content">
							<p>
								<a href="https://www.notion.so/105a1cf14fc2461c82a65c9bf8279ee5">창작자님을 위해 준비한 상세가이드입니다.<br>클릭 시 상세가이드 페이지로 넘어갑니다.
								</a>
							</p>
						</div>
					</div>
				</div>
				<div class="col-lg-4 col-md-6 single-service">
					<div class="inner">
						<div class="title">
							<div class="icon">
								<i class="fa fa-bar-chart"></i>
							</div>
							<h4>수수료 정책</h4>
						</div>
						<div class="content">
							<p><a href="<c:url value='/feeAndFundingPolicy.do'/>">펀딩고의 '이용 수수료' 그리고 '후원금 정산'에 대한 모든 정보를 알려드릴게요</a></p>
						</div>
					</div>
				</div>
				<!-- 	<div class="col-lg-4 col-md-6 single-service">
					<div class="inner">
						<div class="title">
							<div class="icon">
								<i class="fa fa-film"></i>
							</div>
							<h4>Video Making</h4>
						</div>
						<div class="content">
							<p>Pellentesque habitant morbi tristique senectus et netus et
								malesuada fames.</p>
						</div>
					</div>
				</div>
				<div class="col-lg-4 col-md-6 single-service">
					<div class="inner">
						<div class="title">
							<div class="icon">
								<i class="fa fa-camera"></i>
							</div>
							<h4>Photography</h4>
						</div>
						<div class="content">
							<p>Pellentesque habitant morbi tristique senectus et netus et
								malesuada fames.</p>
						</div>
					</div>
				</div>
				<div class="col-lg-4 col-md-6 single-service">
					<div class="inner">
						<div class="title">
							<div class="icon">
								<i class="fa fa-music"></i>
							</div>
							<h4>Music Composing</h4>
						</div>
						<div class="content">
							<p>Pellentesque habitant morbi tristique senectus et netus et
								malesuada fames.</p>
						</div>
					</div>
				</div> -->
			</div>
		</div>
	</div>
	<!-- 약관2 끝 -->

	<!-- 스킬 시작 -->
	<!-- 	<div class="skill-area spb">
		<div class="container">
			<div class="row">
				<div class="col-md-4">
					<div class="skill-title">
						<h2>Our skills</h2>
						<p>Lorem ipsum dolor sit amet conse</p>
						<a href="#" class="button">See our work</a>
					</div>
				</div>
				<div class="col-md-8">
					<div class="row">
						<div class="col-sm-6 single-skill">
							<h4>HTML</h4>
							<div class="barfiller">
								<span class="tip"></span> <span class="fill"
									data-percentage="50"></span>
							</div>
						</div>
						<div class="col-sm-6 single-skill">
							<h4>PHP</h4>
							<div class="barfiller">
								<span class="tip"></span> <span class="fill"
									data-percentage="50"></span>
							</div>
						</div>
						<div class="col-sm-6 single-skill">
							<h4>JavaScript</h4>
							<div class="barfiller">
								<span class="tip"></span> <span class="fill"
									data-percentage="50"></span>
							</div>
						</div>
						<div class="col-sm-6 single-skill">
							<h4>CSS</h4>
							<div class="barfiller">
								<span class="tip"></span> <span class="fill"
									data-percentage="50"></span>
							</div>
						</div>
						<div class="col-sm-6 single-skill">
							<h4>AJAX</h4>
							<div class="barfiller">
								<span class="tip"></span> <span class="fill"
									data-percentage="50"></span>
							</div>
						</div>
						<div class="col-sm-6 single-skill">
							<h4>Database</h4>
							<div class="barfiller">
								<span class="tip"></span> <span class="fill"
									data-percentage="50"></span>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div> -->
	<!-- 스킬 끝 -->
	<footer>
		<%@ include file="../inc/bottom.jsp"%>
	</footer>



	</div>

	<!--Required JS files-->
	<script
		src="<c:url value='/js/jquery-2.2.4.min.js'/>"></script>
	<script
		src="<c:url value='/js/vendor/popper.min.js'/>"></script>
	<script
		src="<c:url value='/js/vendor/bootstrap.min.js'/>"></script>
	<script
		src="<c:url value='/js/vendor/owl.carousel.min.js'/>"></script>
	<script
		src="<c:url value='/js/vendor/isotope.pkgd.min.js'/>"></script>
	<script
		src="<c:url value='/js/vendor/jquery.barfiller.js'/>"></script>
	<script
		src="<c:url value='/js/vendor/loopcounter.js'/>"></script>
	<script
		src="<c:url value='/js/vendor/slicknav.min.js'/>"></script>
	<script src="<c:url value='/js/active.js'/>"></script>

</body>

</html>

